('e', '_')
('t', 'h')
(',', '_')
('t', '_')
('s', '_')
('d', '_')
('a', 'n')
('e', 'r')
('o', 'u')
('i', 'n')
('o', '_')
('y', '_')
('e', 'n')
('.', '_')
('o', 'r')
('a', 'r')
('o', 'n')
('l', 'l')
('th', 'e_')
('h', 'a')
('an', 'd_')
('e', 's')
('i', 's_')
('f', '_')
('y', 'ou')
('a', '_')
('i', '_')
('t', 'o_')
('ll', '_')
('n', 'o')
('er', '_')
('o', 'm')
('w', 'i')
('e', 'a')
(';', '_')
('o', 'f_')
(':', '_')
('e', ',_')
('in', 'g')
('th', '_')
('t', 'i')
('c', 'h')
('l', 'e')
('in', '_')
('r', '_')
('s', 't')
('a', 't_')
('w', 'h')
('f', 'or')
('v', 'e_')
('m', 'y_')
('l', 'i')
('s', 'e')
('m', 'a')
('th', 'e')
('o', 'w')
('?', '_')
('l', 'a')
('c', 'a')
('you', '_')
('s', 'h')
('!', '_')
('th', 'at_')
('r', 'i')
('r', 'e')
('ing', '_')
('b', 'e')
('u', 's_')
('l', 'o')
('r', 'a')
('s', ',_')
('g', 'h')
('en', '_')
('s', 't_')
('i', 't_')
('on', '_')
('s', 'i')
('k', '_')
('no', 't_')
('d', 'i')
('b', 'u')
('a', 's_')
('t', ',_')
('d', ',_')
('e', 'ar')
('an', '_')
('m', '_')
('wi', 'th_')
('u', 'n')
('e', 's_')
('m', 'e_')
('h', 'i')
('th', 'ou')
('u', 'r')
("'", 's_')
('l', 'd_')
('e', 'd_')
('ch', '_')
('y', ',_')
('for', '_')
('s', 'a')
('o', 'o')
('h', 'is_')
('a', 't')
('c', 'om')
('h', 'e_')
('b', 'e_')
('en', 't')
('er', 'e_')
('m', 'e')
('bu', 't_')
('s', 'e_')
('you', 'r_')
('t', 'a')
('w', 'e')
('th', 'is_')
('r', 'o')
('ha', 've_')
('k', 'e_')
('d', 'e')
('w', 'ha')
('c', 'e_')
('f', 'a')
('no', 'w')
('r', 'u')
('s', 'p')
('s', 'ha')
('r', 'om')
('e', '._')
('thou', '_')
('or', '_')
('l', '_')
('ou', 'ld_')
('v', 'i')
('le', 't_')
('m', 'i')
('wi', 'll_')
('l', 'e_')
('an', 't')
('d', 'o_')
('r', 'ea')
('a', 'g')
('th', 'er')
('wha', 't_')
('f', 'i')
('s', 'u')
('o', ',_')
('o', 'l')
('q', 'u')
("'", 'd_')
